var textCn = function() {/*

当你在教室里有一个恶霸时该怎么办
教师
在学校里，欺负他人是很不幸的事，对一个课堂教师来说，欺负他人是很有挑战性的。

知道该怎么做。但是，当你发现自己有一个

在你的教室里欺负人。

欺负

不幸的是，作为一名教师，欺负他人是我们在职业生涯中必须面对的事情。不管

你教的学生的年龄决定了它进入课堂的方式。可能是年幼的孩子，也可能是

更多的是口头的或身体上的；它发生在走廊、午餐室或操场上。随着学生年龄的增长，

欺凌变得更加复杂，可能涉及短信和社交媒体。国家中心

教育统计报告称，2013年，近22%的学生表示在

学校。不管欺负是否发生在学校，教育者都很难做到

知道如何处理这种情况。但是，如果你有行动计划，你可以保持冷静和

对所有学生都要妥善处理。

开始对话

有时候，作为老师，我们想成为超级英雄，在我们的头脑中，我们认为我们有整个情况

在控制之下。然而，当你开始怀疑你有一个恶霸在

课堂上要让自己知道。首先与管理员进行对话并提供指导

辅导员，因为欺负是一种行为模式，不是单一的孤立事件。您的管理员和

指导顾问将有评估情况所需的程序。有些事情他们

在这种情况下，你会希望，而不是不希望，根据法律和你所在学区的指导方针。

然而，尽管如此，你还是可以在课堂上做一些事情来阻止恶霸影响你

学生和他们的学习尽可能多。

重建安全环境

假设你在教室里有一个恶霸。对于许多学生来说，不管是对他们的欺凌还是对他们的欺凌

在他们的朋友中，教室会突然感觉像一个不安全的地方。它会引起情感上的痛苦

使学生在身体上不可能学习。结果，当你在教室里有一个恶霸时

通常需要采取深思熟虑的步骤重新控制空间，创造一个安全的课堂环境。

再一次。

第一步是回到你上学的第一天所做的，重新建立课堂期望。

关于尊重和责任。在尊重方面，这意味着首先要为你建模

学生们，你希望他们如何与自己和他人交谈。一个好的开始方法是通过简单的

角色扮演。

例如，你可以从与学生角色扮演开始，了解他们的喜欢和不喜欢。告诉他们怎么做

以积极的方式回应不同意自己观点的人，从安全的话题开始，例如

书和电影。如果你想钻研更严肃的角色扮演，请找你的指导顾问帮忙。

你。他们将有权获得资源，帮助你指导不同类型的学生进行角色扮演。

在你的教室里，欺负学生的情况与学生的年龄相适应。

欺负
对付恶霸

即使你和你的管理者决定一个孩子有欺凌行为-记住他们是

还是个孩子。你要小心，不要在同龄人面前羞辱或排斥孩子。第一，

这通常只会增加他们在教室内外的欺凌行为。第二，它非常

几乎不能阻止孩子的欺负行为。

所以，当你看到欺负行为时，试着让他们私下谈谈情况。地址

你的行为，但要尽量保持你的语调和用词的积极性。首先，听我说

让他们讲述自己的故事。在欺负他人的情况下，经常会发生其他许多问题

孩子。如果你想让他们参与谈话并真正改变

行为。这就意味着要尽量避免给我们严厉的老师说话。不要讲课，而是调查一下

如果有人对你或你关心的人这样做，你会有什么感觉？你可能需要

让其他成年人也参与到与孩子的对话中去。
接下来，寻找机会奖励所有学生的积极行为。例如，如果Sam提供

查理一支铅笔，因为他找不到，赞美它。说“谢谢分享”，找点机会

像这样，加强善行有助于显示欺负孩子的善行有更大的回报。

相对于卑鄙。在你的教室里建立一个友好的文化是一个很好的方法来帮助抵消

由欺负行为引起的消极性。美国卫生与公众服务部停止欺凌

该计划建议每一个负面批评有五个积极肯定的比率。

教班级解决冲突

当你在教室里有一个恶霸时，冲突会经常爆发。有时他们会直接

让欺负者参与进来，而其他时候，他们可能源于观看欺负的学生的情绪。

发生。所以当你在教室里有一个欺负者的时候，一个可以帮助欺负者和其他人的策略

课程是教授冲突管理策略。这些策略将帮助每个人应对压力

欺负在你的课堂上产生。

朋友
Scholastic的网站提供了一个详细的指导，指导学生解决冲突。

你的教室。首先在你的房间里留出空间让学生们可以去“放松”。如果你的

学生们发现自己与欺负者发生冲突，他们有一个地方可以逃离并从中减压。

情况。一旦每个人都平静下来，创建一个论坛，让学生解释发生了什么，而不使用

消极的语言，或贬低。一旦双方都听到了，学生们有没有讨论他们的感受？

卷入的。这一点尤为重要，因为欺负是一种情感。你的课堂霸王经常

以牺牲另一个学生的情绪来让自己感觉更好。因此，讨论

当你在教室里管理一个欺负者时，情绪是一个很重要的部分，它会让你的情绪释放出来。在

这一点，学生们将准备好集体讨论解决问题的方法。

管理恶霸

对你和你的学生来说，在你的教室里有一个恶霸是一个复杂而情绪化的情况。第一个

步骤总是包括您的管理员和指导顾问作为解决方案的一部分。将它们用作

在你努力将你的教室重建成一个对所有学生都安全的环境的过程中，你所需要的资源。工作到

制定策略来管理课堂上欺负者的行为，并教全班学生如何处理。

在这种情况下。

*/};