var textCn = function() {/*

德国的宿舍太贵了，学生们正在自建
中国许多大学城的学生负担不起房租，因此一个创业团体提出了一个建设性的解决方案。

在德国海德堡郊区，一家前美国军事医院的地上，有一个巨大的木箱。这座14平方米的建筑配有窗户和家具，乍一看，花园棚屋比家庭棚屋还要多。

但这是一个四层学生宿舍的原型——试图为陷入德国住房短缺的年轻人提供救济。

你也可能喜欢：

-高潜力人格的秘密
-我们只是不了解1%的
-如果我们都服用聪明的药物会发生什么？

和世界上许多城市一样，海德堡也在努力容纳迅速涌入的年轻专业人士和学生。这创造了一个利润丰厚的租赁市场，并导致住房短缺。自2010年以来，大学城的租金增加了近四分之一。对于经常住在合租公寓的学生来说，平均每月的房价约为437欧元（492美元）。

自2010年以来，大学城的租金增加了近四分之一。

为了增加住房供应以缓解国家住房危机，德国总理默克尔政府承诺在2021年第四届任期结束前在全国新建150万套住房。

面对西南部城市天价飙升的租金，25名大学生组成了一个小组，他们自己动手，决定建造自己的学生宿舍：学院。

22岁的心理学学生兼宿舍项目成员伊娜·库恩告诉BBC首都：“我们希望创造一个负担得起的生活空间，让学生们可以一起生活和学习。”

学院学院的租金平均每月为300欧元（338美元），一旦银行贷款还清，希望将来能更低。

国际学生抽奖

海德堡大学成立于1386年，是德国最古老的大学，位列全国前三名和世界第47名，每年都有越来越多的学生加入。目前，该市16万公民中约有3.9万人是学生。

它风景如画的玩具城景观也证明了对外国人的吸引力。据海德堡市政府称，最近几年来，海德堡的大多数新移民来自中国、意大利、罗马尼亚、印度和波兰，他们的年龄通常在18岁到30岁之间。

然而，与美国和英国的大学生相比，德国学生具有显著的经济优势。2014年，德国16个州全部取消了本科学生的大学学费，这意味着德国公立大学的国内外本科生都可以免费学习。大多数学生每学期支付少量费用以支付管理费用。

供不应求
不过，海德堡大学学生服务中心（University Student Services）的Studierendenwerk说，冬季学期对于学生寻找住房来说尤其困难。该中心提供建议，并在专门建造的宿舍提供有限的住宿。

“在那个时候，往往有更多的学生试图找到一个地方住，而不是有住宿，特别是负担得起的住宿，”坦贾说，莫德罗，研究生恩登沃克海德堡。

因此，许多学生要么住在城外更远的地方，要么应付更高的生活成本。海德堡的“绿色”呼吁也看到了更多的毕业生留在大学城开始他们的事业和家庭，使住房供应进一步紧张。在海德堡所在的巴登-沃尔滕伯格州，德国环保主义者绿党目前以32%的得票率领先于民意调查。

可持续住房

在从该市购买的前美国军事医院的土地上，学院院士背后的25名学生希望通过在46套合租公寓中提供226间宿舍的空间来缓解海德堡的需求。

可持续性也是该项目的一个关键目标。土地本身是从这座城市购买的。Collegium Acadeum配有三层玻璃窗，完全用木材建造，将成为德国最大的没有金属支撑的建筑。一个现场研讨会也将允许租户进行小维修。但是，随着1600万欧元（合1800万美元）的高价，可持续发展项目并不便宜。

大部分资金都是通过银行贷款、国家和德国信用重建研究所的赠款提供的。但股权资本需要总成本的200万欧元才能使该项目得以实施。

“这是该项目的组成部分，”库恩说，他补充说，六年来寻求捐款和支持并非易事。大部分财政支持来自当地个人。

她说：“我们还经常在海德堡的每周市场与我们的信息站，以寻求对可持续项目感兴趣的人的支持。”

“沃农斯诺”的涨潮

海德堡的学生并不是唯一一个在德国寻找经济适用房的人。德国经济研究所（German Economic Institute）最新的价格指数显示，德国大学城学生的租金价格自2010年以来已从9.9%升至67.3%。今年4月，数千人走上柏林街头，要求政府采取更多行动。德国首都柏林，已经成为世界上增长最快的房地产市场之一，将很快举行全民公投，对该市大规模征收财产。

全世界面临压力的学生

对于其他大学城的学生来说，住房短缺和无法负担的租金是一个非常常见的问题。

在澳大利亚塔斯马尼亚岛州的霍巴特，塔斯马尼亚大学最近购买了一家三星级酒店，以帮助那些发现自己难以找到负担得起的生活空间的学生。据报道，越来越多的游客和Airbnb的扩张在城市住房短缺中起到了重要作用。

与此同时，在美国西海岸伯克利加利福尼亚大学，一个新的项目正在将研究生与有额外房间的退休人员配对。作为回家的回报，学生们为领取养老金的人提供社会互动，帮助他们解决住房问题，每月租金不到1000美元——不到伯克利周围公寓平均价格的三分之一。

回到海德堡，建筑工程将在未来几周内动工，首批租户希望在2021年初搬入。

学生宿舍的申请者将经历一个所谓的铸造过程，这是德国大多数学生宿舍的标准，俗称“工作组”。

库恩说：“我们需要的是思想和背景的混合。”“我们需要来自不同研究领域和不同政治思想的人。”

当建筑和整修工程完工时，学院学术的许多创始人都将毕业。

库恩补充说：“这是一个持久的项目。”这是为了未来的建设，确保其他学生也有负担得起的住房。”

*/};