var textCn = function() {/*

拥有新货币的法国地区
法国巴斯克国家有自己的小额货币，而且它正迎来大发展。现在，其他欧洲共同体也希望复制它的成功。

贾斯汀·卡尔德隆
2019年4月19日
在我抵达法国拜昂后不久，我才意识到这个河畔的小镇，蜿蜒的中世纪小巷，两边是窄小的木框房屋，是一个不同类型的巴斯克国家。

法国巴斯克国家的人口仅不到30万，而西班牙的巴斯克人超过200万，他们有着共同的语言和文化。除了和南方40公里外的亲戚相形见绌，在法国西南部，伊库里人？巴斯克国旗被称为“A”，其飞行频率明显较低。即使是在边境两侧广受欢迎的无处不在的果酱，也会有自己的外观和味道。商店名称、餐馆菜单和路标绝大多数是用法语书写的，而不是用尤斯卡拉语（巴斯克语），与西班牙不同，后者在法国没有得到官方认可。我在拜昂感觉到这个地方的“法国人”压倒了任何可能隐藏在下面的巴斯克爱国主义。

您也可能对以下方面感兴趣：
？欧洲最古老语言的神秘起源
？激发新通货的罪犯
？有人类大小的钱的小岛

“我们的语言将在这里消失。“每个人都说法语，”巴约恩当地的但丁埃德姆·桑朱乔哀叹道。“年轻人在私立和公立学校学习巴斯克，但问题是他们没有使用它。巴斯克语是一种耻辱，因为它是一种他们不在公共场合分享的私人语言。”

2013年，Edme Sanjurjo和十几名志愿者发起了一项欧元等值的微型货币计划，旨在将巴斯克人的自豪感带回该地区。他们的目标是通过支持当地企业，重新激发对其文化和语言根源的热情，并在法国巴斯克地区保持资金。闪现到2018年10月，根据当地人的说法，他们创造了eusko（发音为“you-s-ko”）的小额货币流通量达到了100万欧元，成为欧洲此类货币实验中最成功的一种。

今天，法国巴斯克国家的17个市政府和820家当地商店、企业和协会接受了尤斯科作为法定货币。Euskal Moneta——由Edme Sanjurjo领导的负责管理和打印货币的组织——说每天有2到3个新的Eusko账户与他们一起开立。

鼓励参与的企业使他们的商店双语。Edme Sanjurjo说：“我们鼓励企业主在巴斯克学习一些问候语和/或在商店里尽可能多地使用巴斯克语标志，而且由于公共补贴，我们免费提供翻译服务。”“这让年轻人在公共生活中看到巴斯克，不再感到羞耻。”

尽管打印自己的钱的想法似乎有些激进，但微型货币的概念远不是新颖的。事实上，尤斯卡尔货币受到了Chiemgauer的启发，自2003年起，德国上巴伐利亚州的Chiemgau地区就有了一种微型货币。如今，全世界有多达1万到1.5万种微型货币在运作，其中包括法国约60种微型货币，2014年法国将其合法化。

大多数活跃在欧洲的当地货币只能在很小的范围内获得——如此之小以至于一些当地人可能不知道它们的存在。例如，伦敦南部有布里克斯顿镑和最近推出的巴黎P_切（桃子）。西班牙巴斯克国家也有几种当地货币在运作，如埃基，但还没有足够大的货币足以与欧洲货币体系相抗衡。

这让年轻人在公共生活中看到巴斯克，不再感到羞耻。

使尤斯科与众不同的似乎是它的适应性。据Edme Sanjurjo称，在2017年推出eusko在线账户时（这使其成为首个同时提供数字和实物票据的法国本地货币），采用速度加快。据欧盟货币基金会（euskal moneta）称，如今，每月有6万欧元兑欧元汇率，这引起了其他欧洲国家的关注，这些国家希望复制法国巴斯克银行（basque）在微观货币方面取得的成功。

威尔士循环经济研究所正在为威尔士政府准备一份报告。比利时另类金融联合会（Belgian Federation of Alternative Finance）支持20多种比利时当地货币，也与欧盟货币基金会（Euskal Moneta）保持联系。巴永内市市长、巴斯克市社区主席让·仁·埃切加雷告诉我说：“我们经常与西班牙各地的当地货币项目取得联系。

但是建立一种新的小额货币并非易事，而且正如埃德姆·桑朱乔所解释的，要说服持怀疑态度的公众需要做大量的工作。
“起初（介绍尤斯科奥）是相当困难的，”埃德姆·桑朱乔回忆道。“没有人知道当地货币。他们说，‘嘿，你想让我换一种货币吗？多亏了欧元，我们以法郎和比塞塔结束，现在你想再换一次吗？“这很奇怪，乍一看不太受欢迎。”

但欧洲货币体系很快达到了临界质量，在小规模的微观货币世界中实现了相对较大的流通量。EdmeSanjurjo回忆说：“在其推出的前六个月，eusko成为法国最发达的当地货币。”

尽管大多数商店的标志仍然是法语的，但是到巴约内的游客也可以看到法语和尤斯卡拉语的绿色标志：“我们在这里接受尤斯卡语”。我知道有两种方法可以获得尤斯科。首先，您可以在Euskal Moneta开立一个帐户，支付最低每年12欧元的费用，并选择一个当地的协会来支持，如一家企业、巴斯克语言学校或儿童足球俱乐部。然后，每当新成员用欧元兑换尤斯科奥时，被选中的协会都会得到兑换金额的3%的奖金，这就是Edme Sanjurjo所说的“集体利益”。

我选择在大巴永内的巴永旅游局（Bayonne Office of Tourism in Grand Bayonne）用欧元兑换尤斯科奥（旅行者也可以在其他一些地点兑换），费用为2欧元。这些笔记连同一份参与商店的名单和一本巴斯克小词典一起交了上去。

处理eusko产生了一个古老而不幸的“垄断货币”的比喻。这是我唯一一次在一张钞票上看到网络组织的网址，而这些钞票比我处理过的任何其他货币都更像是纸。然而，这并不意味着尤斯科奥是不真实的。有几个安全特征，包括荧光橙色墨水、金属条，和政府印制的货币一样，这是一项对公众保密的措施，以进一步阻止伪造。

这是因为获得资金将保护其作为替代经济资产的价值，以及它为社会提供的利益。在波罗科·希里奥多·伊卡斯托拉（Poloko Hiriondo Ikastola），巴约恩令人陶醉的尤斯卡拉学校（Euskara School），58个家庭中有19个现在向尤斯卡（Eusko）支付学费。对于一个有82个孩子的小学校来说，影响是真实的：尤斯科计划每年能带来1000欧元的收益，用于为学生购买书籍、文具和健康饮食。

“Eusko是支持文化的重要工具，”校长MaiaDuhalde告诉我。它鼓励社会在校外学习尤斯卡拉。因此，这种对尤斯卡拉更好的了解鼓励每个人学习它，或者让那些已经了解它的人更多地实践它。”

EUSKO是支持文化的重要工具
与其他当地货币一样，欧盟货币基金组织（euskal moneta）已经制定了鼓励持有或消费欧盟货币的制度——欧盟货币基金组织（eusko）可以以5%的手续费交易回欧元，这将激励持有者在当地经济中持有货币。

“大约84%的企业从未将eusko[回到]欧元。他们总能找到一种方法把它们用于其他当地的Eusko业务，”EdmeSanjurjo告诉我，他坐在Nive河边，在一个晴朗无云的Bayonne日。“在法国和巴斯克国家，我们相信‘万岁和辛苦付出的代价’——在你出生的地方生活和工作的权利。在我们这个地区，没有工厂和大型大学，所以我们必须为人们开展活动，这样他们就不必离开去其他地方工作了，”他说，他那浓黑的眉毛在说话时怒气冲冲地沉了下去。

我采访过的所有在巴永接受Eusko的店主都说，他们接受Eusko的主要原因是它提供的经济利益。我坐在一条商业街上的一张低矮的陶瓷桌旁，这条商业街位于巴彦淖尔河对岸，阿杜尔河是一条流入大西洋的急流水道，与一家装饰艺术品商店L'Ambre Bleu的老板Christelle Ksouri Perez一起。就在我们见面的15天前，她开始接受尤斯科，她说她这样做是为了“支持当地商人和重新分配当地市场”。

坐在她对面的一家古董店Intramuros Bayonne的老板谢尔盖·拉米斯卡尔（SergeLamiscarre）说，他一年前加入了欧洲货币市场组织（Eusko），目的是“退出资本主义体系，提供一些不同的东西”。

他补充说：“它在人们之间建立了一个社区和新的联系。”

我离不开他们对分离主义的感情，在巴斯克国家，这一直是我心中的一头大象。“你们中的任何一个想成为一个独立的巴斯克国家吗？我问。

就在这时，似乎就在这时，我们身后山坡上传来了枪声。它来自法国一个国家陆军基地，毫无疑问是一群士兵在射击场练习。

大家都紧张地笑了。“我不支持独立，”克苏里·佩雷斯勉强做出了回应。“我现在还没准备好，”拉米斯卡尔补充说。

它在人们之间建立了一个社区和新的联系

坐在拉米斯卡尔和克苏里佩雷斯对面，我意识到，尽管尤斯科奥带来了变化，这里的生活仍然是法国式的，需要做更多的工作来唤醒任何可能隐藏在下面的巴斯克人挥之不去的精神。

“我们开始在日常生活中听到更多的尤斯卡拉语，但这还远远不够，”EdmeSanjurjo后来告诉我。“我们必须让人们为说巴斯克语感到自豪，并激励新来的人学习巴斯克语，并将它传授给他们的孩子。他们在加泰罗尼亚就是这样做的。这需要几十年，但我们会努力做到。”

*/};