var textCn = function() {/*

为什么“植物失明”很重要-你能做些什么？
一种称为“植物失明”的现象意味着我们往往低估周围的植物群。这不仅会对环境造成灾难性后果，还会对人类健康造成灾难性后果。

作者：Christine Ro
2019年4月29日
你最后看到的动物是什么？你能记得它的颜色、大小和形状吗？你能很容易地把它和其他动物区分开来吗？

现在，你最后看到的植物怎么样？

如果你对动物的心理形象比植物的更敏锐，你就不是一个人了。孩子们认识到动物是有生命的生物，然后才知道植物也是有生命的。回忆测试也表明，研究参与者比植物记忆动物图片更好。例如，美国的一项研究利用植物、动物和无关物体的图片测试了“注意眨眼”（注意眨眼的能力），即注意到两个快速射击图像中的一个的能力。这表明参与者比植物更准确地检测到动物的图像。

这种趋势非常普遍，以至于美国植物学家和生物学教育家伊丽莎白·舒斯勒（Elisabeth Schussler）和詹姆斯·旺特西（JamesWandersee）在1998年为其创造了一个术语：“植物失明”。他们称之为“在自己的环境中看不见或注意不到植物”。

不足为奇，植物失明会导致植物欣赏不足，对植物保护的兴趣也有限。世界各地的植物生物学课程正以令人眼花缭乱的速度关闭，公共资助植物科学的资金也在枯竭。虽然还没有对植物失明的程度及其随时间的变化进行研究，但城市化程度的提高和使用设备的时间的延长意味着“自然缺陷障碍”（因脱离自然而对人类造成的伤害）正在上升。接触植物越少，植物的失明就越严重。正如舒斯勒所解释的，“人类只能从视觉上识别他们已经知道的东西”。

植物保护对环境健康很重要。但它最终对人类健康也很重要

这是有问题的。植物保护对环境健康很重要。但它最终也对人类健康至关重要。

植物研究是许多科学突破的关键，从较硬的粮食作物到更有效的药物。超过28000种植物被用于医学，包括植物源性抗癌药物和血液稀释剂。（英国广播公司《未来》最近报道了一个最近的例子：蘑菇如何帮助我们战胜癌症）。

在植物上进行试验也比某些形式的动物试验具有伦理优势：基因组编辑等领域的多功能技术可以利用植物来改进，因为植物易于繁殖和控制，而且成本低廉。例如，拟南芥（一种在生物学研究中很重要的开花植物）的基因组测序不仅在植物遗传学上具有里程碑意义，而且在总体基因组测序上具有里程碑意义。

您可能还喜欢：
？我们如何创造“超级植物”来帮助人类
？探索哥伦比亚原始丛林的探索
？罗马草药之谜

考虑到植物对我们的生存至关重要，而且一直如此，人类是如何变得“植物失明”的？

看到绿色
有认知和文化上的原因，动物，甚至动物物种，对人类来说并不比植物更重要，更容易区分。

其中一部分是我们如何对世界进行分类。“大脑从根本上说是一个差异检测器，”舒斯勒和Wandersee解释道。因为植物几乎不动，彼此生长得很近，而且通常颜色相似，我们的大脑倾向于将它们组合在一起。人类视觉系统每秒通过视网膜传输大约1000万比特的视觉数据，过滤掉诸如植物之类的不具威胁性的东西，然后将它们聚集在一起。

这并不局限于人类。有限的注意力甚至可能影响蓝鸟视觉上对周围植物和昆虫的磨合方式。

还有我们对生物行为相似性的偏好：作为灵长类动物，我们往往注意到与我们最相似的生物。日本京都大学的猿类心理学家Fumihiro Kano说：“从我对类人猿的经验来看，它们通常对外形更相似的类人猿更感兴趣。”和人类一样，这种视觉偏好也有一个社会因素。卡诺说：“人工饲养的类人猿比非人类的类人猿更感兴趣，包括它们自己的物种。”

在人类社会中，动物从根本上比植物更有趣、更可见，这一观点也不断得到强化。我们给动物命名并赋予它们人类特征。我们经常用动物作为运动队的吉祥物。我们也适应了动物之间的个体差异：比如说狗的个性，或者蝴蝶独特的颜色图案。

人们更支持保护具有人类特征的物种。

将动物视为与我们相似或更相似的动物会鼓励我们的同情心。对于保护决策，这是关键。墨尔本大学的环境心理学家凯瑟琳·威廉姆斯说：“我们大多数人都觉得有必要保护北极熊，比如说，不是因为我们列出了一系列合理的理由来说明我们为什么需要它们，而是因为它们会牵动我们的心弦。”即使在动物保护领域，某些具有魅力的动物（特别是长着前向眼睛的大型哺乳动物）也会受到狮子的关注。事实上，威廉斯的研究表明，人们更支持保护具有人类特征的物种。

对植物来说，挑战更大。例如，2011年，植物占美国联邦濒危物种名录的57%。但他们得到的联邦濒危物种基金不到4%。

威廉姆斯说：“建立与生态系统、物种和植物整体的情感联系对于植物保护至关重要。”

当然，科学不是一个零和游戏，在一组有机体中，更多的兴趣和金钱需要自动导致其他地方的资源减少。但和任何类型的偏见一样，承认这是减少偏见的第一步。

减少植物失明
减少植物失明的一个关键是增加我们看到植物的频率和方式的多样性。这应该早点开始——正如诺克斯维尔田纳西大学生物学教授舒斯勒所说，“在学生开始说他们对植物感到厌烦之前”。一个旨在帮助解决这一问题的公民科学项目是Treeveryty，它要求普通人帮助分类来自哈佛大学阿诺德植物园的植物图片。

舒斯勒说，每天与植物的互动是最好的策略。她列举了当地公园和园艺中有关植物保护的话题。

植物也可以在艺术中得到更多的强调。瑞典哥德堡大学（University of Gothenburg）的道恩·桑德斯（Dawn Sanders）曾在哥德堡植物园（Gothenburg Botanical Garden）参与过环境艺术项目，他发现视觉和故事对于让学生接触植物和开始询问植物的经验非常重要，比如植物的年龄。

桑德斯的作品也指出了文化差异。她说：“植物失明并不是以同样的方式适用于所有人。”她说，与对美国学生的初步研究相比，“我们发现瑞典学生通过记忆、情感和美丽与植物联系在一起，尤其是在仲夏和春天的头几天。”例如，木葵（vitsippa）被视为春天的先驱。

在印度，人类与植物的联系可能更多地与宗教和医学有关。Geetanjali Sachdev在班加罗尔的srishti艺术、设计和技术学院研究植物艺术和教育。她谈到植物时说：“它们的价值在本质上是有经验的。”“我们无法逃脱，因为植物与印度文化生活的许多方面交织在一起。”

事实上，Sachdev一直在记录印度城市周围植物图案的普遍性：从画在水箱上的莲花到地上的植物科拉姆（粉）画。

这些图像超越了花，花常常主导着西方国家与植物的难忘相遇。她说：“从神话的角度来看，树木、树叶和花朵都是很重要的，但从印度传统医学的医学角度来看，植物的许多其他部分都有价值——树叶、根、花和种子。”

因此，植物失明既不是普遍的，也不是不可避免的。舒斯勒说：“虽然我们的大脑可能与植物失明有关，但我们可以用更大的意识来克服它。”

威廉姆斯也对增加对植物的同情心持乐观态度。“这一点都不令人难以置信，”她说。“这是关于想象的。”甚至虚构的植物角色也出现了。两个来自漫画世界的是麦克佩德罗，来自网络漫画女孩与弹弓苏格兰-爱尔兰仙人掌，和惊奇漫画的超级英雄树格罗特，谁引发了一些奇怪的生物学讨论。

由于人口增长、水资源短缺、农业用地减少和气候变化的综合作用，世界粮食供应面临着前所未有的挑战。通过对生物燃料的研究，植物作为可再生能源的潜在来源也很重要。这意味着与我们的绿色朋友一起发现、学习和创新是至关重要的。我们的未来取决于它。

*/};