var textCn = function() {/*
灾难性天气
1674年，一场神秘风暴摧毁了整个城市。
暴风雨只持续了几分钟，但对乌得勒支市造成了巨大的破坏。现在似乎有一个解释

Colin Barras
2017年4月10日
只花了15分钟。大约350年前的一个夏天的晚上，一场强烈而短暂的风暴席卷了欧洲西北部。它在乌得勒支城留下了社会和建筑的印记，直到今天。

一项新的研究为这场毁灭性风暴的确切形式提供了最好的解释。

17世纪晚期是荷兰面临挑战的时期。荷兰人发现自己正与包括法国和英国在内的几支外国军队交战。

阿姆斯特丹的船只在坠毁前被从水中打捞出来，运过几片田地。

尤其是1672年是荷兰历史上一个声名狼藉的年份。它被称为“灾难年”，因为它标志着来自法国、英国和现在的德国地区的军队入侵荷兰共和国。

“法国人拿走了所有的钱。乌得勒支完全破产了，”荷兰皇家气象研究所的杰拉德·范德施里尔说。

这座城市对一场重大自然灾害特别缺乏准备。不幸的是，两年后发生了这样的灾难。

1674年8月1日星期三是欧洲西北部一个典型的温暖潮湿的夏日。接近一天结束时，雷暴再次出现，对于潮湿的夏日来说，这不是非典型的天气。

但是风暴升级了。到了下午6点左右，一场毁灭性的暴风雨已经开始向北席卷该地区，并伴随着大规模的破坏。

一座教堂最初有两座塔楼。它还可以，但是顶部在暴风雨中被吹走了

数十名目击者从当时的证词中捕捉到了现场。

据一家报纸报道：“在布鲁塞尔，冰雹掉了下来，大得像大理石，许多树从地上被移走了，但许多房屋的正面也被掀翻了……在斯特拉斯堡，冰雹掉了下来，大得像婴儿的头。”

一位名叫Gerrit Jansz Kooch的荷兰商人在事后写了一首诗，描述了阿姆斯特丹的船只是如何从水中被拔出并在几片田野上被运过来后坠毁的。库奇还讲述了一个农民在风暴过后无法辨认自己的田地的故事。与土地接壤的树木已经不见了，附近村庄的教堂塔楼也不见了。

乌得勒支似乎首当其冲地承受了损失。即使到今天，风暴的影响仍然可见。

范德施里尔说：“多姆大教堂是风暴最明显的标志。”大楼的中心部分被暴风雨夷为平地。”现在塔楼和唱诗班之间有一个巨大的缺口。”

他们描述了它是如何只用15分钟就通过的。

乌得勒支的许多教堂也遭到破坏。”有些没有塔楼，这很奇怪。一座教堂最初有两座塔楼。它仍然是这样，但是顶部在风暴中被吹走了，所以两座塔不再相似了。”

但是目击证人的陈述也清楚地表明了另外两点。

其一是损伤部位异常。一条街道上的建筑物可能已经被夷为平地，而另一条街道上的建筑物则没有受到任何严重的破坏。

另一个问题是风暴的持续时间很短。

范德施里尔说：“有好几篇报道说，当农民看到这个正面系统出现时，他们采取了掩护措施，而这个系统本来是非常黑的。”他们描述了它是如何只用15分钟就通过的。然后，当他们站起来时，天空又完全晴朗了。”

龙卷风太过局限，无法解释乌得勒支的所有损失。

早在1980年，气象学家就得出结论，乌得勒支的破坏一定是龙卷风造成的，龙卷风可以迅速地穿过一个地区，留下一条局部破坏的路径。

但是范德施里尔和他的同事罗布·格罗恩兰认为现在有更好的解释来解释1674年的风暴。他们在《自然灾害与地球系统科学》杂志上详细介绍了他们的研究。

问题是龙卷风太过局限，无法解释乌得勒支的所有损失。它可能解释了城市某一特定地区的破坏，但它不能解释为什么在整个西北欧广大地区有几个活跃的热点。

但是一种特殊形式的风暴系统称为“弓形回波”。

弓形回波对气象学家来说是比较新的。这个术语最初是在40年前使用的，随着天气雷达的应用越来越广泛，船首回波变得更容易识别和研究。

风力的微小差异会产生小的旋风。

弓形回波是宽的、弧形的天气锋——实际上是弓形的——可能有数十到数百公里长。

它们最多在几个小时内经过一个地区，并伴随着强烈的局部阵风，称为直线风。

这些风与下沉气流有关，下沉气流以很高的速度垂直地向地球表面移动。在弓形回波的背景下，风一旦到达地面，就沿着锋面系统的方向平行于地球表面流动。

范德施里尔说：“我们已经能够利用历史观测重建前线的形状。”

例如，目击者的说法表明，正面的中央部分略高于两侧的乌得勒支，这与正面略微弯曲成弓形弧形的想法是一致的。

偶然间，这场风暴正好是那些罕见的事件之一，而且有很好的记录。

在直线风中，风力的微小差异会产生小的旋风。与此一致的是，乌得勒支有这些旋风的迹象。

破坏性的绘画表明，大教堂的中堂和一些教堂塔楼朝着北边的方向倾覆——正门的行进方向——但其他的则朝着西边倾斜，垂直于正门的方向。它们只能被产生强烈西风的旋风吹倒。

范德施里尔说：“到目前为止，我们从目击证人的叙述中得到的一切都符合这个假设，即这是一个弓形回声。”

范德施里尔说，这类工作可能对荷兰当局有价值。他们热衷于确保建筑物和其他结构的强度足以抵御罕见但严重的风暴。

“乌得勒支”成了同性恋者的同义词——这在今天仍然如此——它与这场风暴有关。

“我们没有对这些极端事件的测量数据，我们只有100年的测量数据，但这场风暴碰巧是其中一个罕见的事件，而且有很好的记录。”

准确理解1674年的风暴是如何形成的，并仔细记录所造成的损害，这对于设计和建造结构物非常有用，这些结构物对于类似的风暴事件具有足够的鲁棒性。

但除此之外，出于好奇，这种科学调查在某种程度上是有趣的。这场风暴是乌得勒支历史上一个重要的章节，如果有时被忽视的话。

因为这场风暴是在“灾难年”刚过去两年，所以几乎没有钱支付清理工作的费用。多姆大教堂几十年来一直是一片废墟。”废墟变成了同性恋者可以见面的地方，”范德施里尔说。

50多年后，荷兰人开始迫害这种同性恋活动。审判开始于乌得勒支在约苏阿威尔斯的命令下，负责大教堂圣事。

范德施里尔说：“所以当时同性恋行为被描述为来自乌得勒支。”荷兰语单词“乌得勒支那”成为同性恋的同义词。今天仍然是这样，它与这场风暴有关。尽管没有多少人意识到这一点。”
.*/};