var textCn = function() {/*
一名英国妇女因在Facebook上称前夫的新婚妻子为“马”，而在迪拜面临两年监禁。

55岁的伦敦人LalehShahravesh在迪拜机场因飞往那里参加她前夫的葬礼而被捕。

她在2016年丈夫再婚的照片上发表了两条Facebook评论，她面临起诉。

外交部说它支持一个孩子的母亲。

阿联酋间谍指控的恢复“需要几年时间”
据在迪拜被拘留的竞选团体称，沙赫拉维奇与前夫结婚18年，期间她在阿拉伯联合酋长国生活了8个月。

当她带着女儿回到英国时，她的丈夫留在了阿拉伯联合酋长国，两人离婚了。

当沙拉维什在Facebook上看到这对新婚夫妇的照片时，她发现她的前夫正在再婚。

她在波斯语中发表了两条评论，其中一条评论说：“我希望你去地下，你这个白痴。该死的你。你把我留给这匹马了”。

根据阿联酋的网络犯罪法，一个人因在社交媒体上发表诽谤性言论而被监禁和罚款。

被拘留在迪拜的沙赫拉维奇表示，尽管55岁的沙赫拉维奇在英国期间写过facebook的帖子，但她可能被判处至多两年的监禁和5万英镑的罚款。

该组织说，沙赫拉维奇的前夫的新婚妻子住在迪拜，报道了这些评论。

报道称，沙赫拉维奇和女儿于3月10日飞往阿联酋参加他们的丈夫和父亲的葬礼，他们的父亲死于心脏病。

报告还说，在她被捕的时候，沙赫拉维奇和她14岁的女儿在一起，后来女儿不得不自己飞回家。

“非常报复”
被拘留在迪拜的首席执行官拉达•斯特林（Radha Stirling）告诉BBC新闻，她的组织和外交部（FCO）都要求申诉人撤回指控，但她拒绝了。

她补充说，这一决定“似乎真的很报复性”。
斯特林女士说，她的当事人已经得到了保释，但她的护照已经被没收，她目前住在一家酒店。

她说，沙赫拉维奇“绝对心烦意乱”，她需要很长时间才能从痛苦中恢复过来。

她说，她的女儿“非常不安”，“真的经历了你所谓的地狱”。

斯特林补充说：“她只想和母亲团聚。”

阿联酋“罚款”可疑电话检查妻子
斯特林女士说，这名14岁的女孩正在为她母亲的案子提出上诉。

她补充说，“没有人会真正意识到”阿联酋网络犯罪法律的严重性，而且反海外腐败组织没有充分警告游客。

FCO在一份声明中说：“我们的工作人员正在支持一名英国妇女及其家人在阿联酋被拘留。

“我们正在就她的案件与阿联酋当局联系。”
*/};