var textCn = function() {/*

随着国内教堂的拆除，中国基督徒在肯尼亚找到了宗教自由。
但是，在高度基督教化的内罗毕，信奉上帝的移民往往不知道无神论的共产党对宗教的战争。
CNN数字扩张2017。珍妮马什
CNN詹妮·马什

更新日期：0116格林尼治标准时间（0916香港时间）2019年4月29日

肯尼亚，内罗毕（CNN）每周日早晨，在肯尼亚首都内罗毕的一个富裕郊区，周一到周五的办公大楼里，空旷的走廊里充斥着中国赞歌。

在一个临时小教堂里，万花筒般的中国移民聚集在一起祈祷。其中包括内衣进口商、卫生工作者和备受争议的新建铁路运营商，这条耗资38亿美元的铁路贯穿肯尼亚，肯尼亚是中国独立以来最大的基础设施项目，也是中国在非洲大陆投资和足迹不断增长的标志。
一些人嫁给了肯尼亚人，另一些人有说斯瓦希里语的中国孩子，也有说普通话的中国孩子。
但他们都有两个共同点。这里的每一个人都将他们的生活从共产主义中国重新植根到肯尼亚，肯尼亚是非洲主要的经济体，近5000万人中有80%是基督徒。他们都决定公开地拥抱上帝。
周星驰，43岁，是“生命之面包”教会的资深牧师，他在台湾访问期间向内罗毕教会做了一次布道，他在那里的基地和教会的总部。
周星驰，43岁，是“生命之面包”教会的资深牧师，他在台湾访问期间向内罗毕教会做了一次布道，他在那里的基地和教会的总部。
他们的宗教觉醒对中国的基督徒来说是一个危险的时刻，因为共产党政府禁止在网上销售圣经，炸毁教堂，并以“煽动颠覆国家权力”逮捕基督徒。共产党将其统治范围之外的任何大型组织视为威胁。
43岁的乔纳顿周（Jonathon Chow）是生命之面包教会（Bread of Life Church）的高级牧师，该教会总部设在台湾，但有500个部委，其中许多部委在西非。
他说，此前，该组织在非洲的教堂往往由非洲人管理和照料。但随着越来越多的中国人移居非洲并与当地价值观互动，越来越多的中国人领导的集会在非洲大陆形成。
2018年1月，中国的金灯台教堂被炸药和重型机械拆除。
在整个服务过程中，一对来自山东省的中年夫妇说他们是肯尼亚和卫生部的新人，他们将赞美诗的音频片段和阅读图片发布到微信上，微信是中国政府密切监控的一个社交网络。
周说：“在肯尼亚，这里的大多数会众都得救了。”除非他们在来之前是一个信徒，否则大多数人对中国的基督教状况不太了解。”
“每个人都在谈论的肯尼亚婚礼”
梁永玉第一次在内罗毕的广告牌广告公司见到Karen Ngunjeri时，他告诉她她会是他的妻子。
他是中国人？不是问题。但他不是基督徒，我认为这将是一个大问题

凯伦·恩格吉里
这对情侣约会了6个月，然后遇到了一个障碍，威胁要破坏他的自大预言。33岁的梁不是基督徒。
29岁的Ngunjeri说：“这对我来说是个破坏协议的因素。”他在中国西南部的南宁学习了四年汉语。他是中国人？不是问题。但他不是基督徒，我认为这将是一个大问题。我们如何抚养我们的孩子？”
Ngunjiri说，梁在肯尼亚生活了“很长时间”，会说一些斯瓦希里语，他从肯尼亚朋友那里“听到了很多关于基督教的事情”。她补充说，经过一些心灵探索，他“愿意探索基督教所提供的东西”。
梁在内罗毕的一个教堂里用广东话服务，这是他家乡广东、华南和香港所说的语言。
2018年12月，香港的牧师们在肯尼亚山的阴影下，在200位宾客面前举行了一场基督教仪式，这对夫妇“为肯尼亚举行了一场小型婚礼”，Ngunjiri开玩笑说。
几周后，他们婚礼的视频在YouTube上迅速传播，标题是：“每个人都在谈论肯尼亚婚礼。”Ngunjeri仍然不知道是谁上传的，但几个月来，新婚夫妇在内罗毕的大街上走不动就被认出来了。一个肯尼亚女人嫁给一个中国男人的新鲜事引起了人们的注意。
梁永玉和克伦恩圭里是在肯尼亚山附近为她皈依基督教后结婚的。
梁永玉和克伦恩圭里是在肯尼亚山附近为她皈依基督教后结婚的。
据Ngunjeri说，“一些评论（在线）很可怕，”她说，这段视频后来被删除，但在峰值时有近30万人观看。尤其是肯尼亚人。有一种观点认为中国人来这里是为了抢我们的工作或殖民我们。开玩笑的是现在他们在偷走我们的女人。”
2017年，中国是肯尼亚最大的贸易伙伴，2014年，该国约有4万中国移民。但他们与肯尼亚人的关系有时很紧张。
2015年，据报道，一位中国餐馆老板在下午5点后禁止非洲顾客光顾，去年一位中国老板因被视频捕捉到称其雇员为“猴子”而被驱逐出肯尼亚，当地媒体声称，在中国建造的铁路上的肯尼亚工人被外国雇主当作二等公民对待。
肯尼亚人也担心他们的国家欠中国多少债务。去年，在一场对抗中国统治地位的貌似实力展示中，总统肯雅塔乌呼鲁（KenyattaUhuru）禁止进口廉价的中国鱼，因为他声称中国正在压榨当地的农产品。但是他的禁令很快就被取消了：肯尼亚没有足够的鱼来养活自己。
标准轨距铁路上的肯尼亚工人；内罗毕站台上的中国监督员；现代码头上的肯尼亚员工。
然而，Ngunjeri婚礼视频中的反华评论员可能没有抓住要点。
与其说Ngunjiri被中国文化所压倒，倒不如说是梁改变了信仰，同意了一个基督教-非洲婚礼，只有20位中国客人不包括他的母亲，他们在5300英里外接受了一种新的文化。
一扇新门开了
据记者霍华德·法兰西（Howard French）的《中国第二大洲》（China's Second Continents）一书，在这两个地区日益增长的贸易关系中，估计21世纪有100万中国人移居非洲大陆。但是，肯尼亚中国人的独特之处在于其多样性，以及为什么它要接受肯尼亚的宗教文化。一项2015年的研究发现，中国人在肯尼亚“以一种重要的方式传播到每个部门”。
这就不同了。例如，被运出乌干达或津巴布韦机场修建道路的国有巨头的员工通常乘坐公交车往返工作，除非得到经理的批准，否则他们必须在晚上和周末呆在自己的住所内。但是在内罗毕这个充满活力的城市里，非洲科技巨头M-PESA彻底改变了东非的移动银行业，年轻一代的中国人正在私营部门工作，通过与当地人的个人联系更自由地探索新的文化和信仰体系。
30岁的胡安妮（Annie Hu）开始在肯尼亚做礼拜；中国人和肯尼亚人在一家媒体公司的办公室里混在一起；许多中国侨民都在中国的中心做生意。
其中包括30岁的胡安妮（Annie Hu），她5年前移居肯尼亚，在一家中国金融科技巨头FinTech担任东非地区经理。她说，在斯瓦希里，9比5的“极点”（意思是“慢慢地”）的生活方式比在中国硅谷城市深圳的一些最大的科技公司每周工作6天，每天早上9点到晚上9点的“极点”更有吸引力。
“生活在发展中国家和国际城市，你会遇到不同的民族、种族和生活方式，”胡说。在频繁前往坦桑尼亚穆斯林占多数的达累斯萨拉姆市工作后，她去年前往黎巴嫩和约旦了解更多有关伊斯兰文化的信息。”它为我打开了一扇全新的门，”她说。她外交地补充道：“也许是考虑到自己国家对待穆斯林的方式，我们需要更多的理解。”
一旦我们与当地社区接触，就不可避免地会被邀请加入教会。

内罗毕居民胡安妮

胡的家人是佛教徒，但在内罗毕，她开始参加基督教教堂，包括生活之粮和梁参加的广东会众，以及马赛教堂。”肯尼亚人比我的西方朋友更相信上帝，”她说。一旦我们与当地社区接触，我们就不可避免地被邀请加入教会。这些人是非常友好和可靠的，他们试图建立一个支持中国人的社区？e.
周恩来认为教会是新来者的重要社交网络。”我也认为，中国人在这里经历的文化差异和艰辛意味着他们更愿意接受福音，”他说。
对胡来说，与各种基督教团体调情还没有导致完全的转变，尽管她并不排除这一点。”她说：“这给我的生活带来了更多的宗教信仰，但我还没有达到我想成为基督徒的程度。”
世界上最大的基督教国家？
不仅肯尼亚的中国人信奉基督教。《中国的灵魂：毛后宗教的回归》一书的作者伊恩·约翰逊（Ian Johnson）说，许多在美国、澳大利亚和英国的中国学生正在回归基督教。他们的转变与国内更广泛的趋势相吻合：据一些人估计，到2030年，中国本身将成为世界上最大的基督教国家。
在20世纪的大部分时间里，中国公民被教导要崇拜共产党的开国元勋毛泽东，这位革命领袖在文化大革命期间摧毁了中国大部分的佛教和道教宗教基础设施。”仅在北京就有900座寺庙，”约翰逊说。现在有20个。”
1976年毛泽东的逝世使中国人开始寻找新的价值体系。约翰逊说，基督教在中国新的城市居民看来是新鲜和现代的，尽管在中国有更多的人仍然是佛教徒。
据普渡大学学者杨凤刚介绍，到2017年，中国共有9300万至11500万基督徒，约占全国总人口的5%，但在官方教堂中从事宗教活动的人数不到3000万。如果这些估计结果属实，那么中国现在的基督徒人数将几乎和中共党员人数一样多，中共党员在2016年估计有9000万人。
这激怒了政府。在习近平总统的演讲下，人们越来越强调“中国化”宗教被认为是西方的必要性，尽管事实上许多基督徒在中国并不觉得“不中国人或外国人”，约翰逊说。
会众在生命之面包的圣餐仪式上得到葡萄汁。
会众在生命之面包的圣餐仪式上得到葡萄汁。
今天，只有国家批准的基督教组织在中国是合法的。约翰森说，过于拥挤的州立教堂一天有5个礼拜，他们的牧师的工资由政府支付。另一种选择是所谓的家庭教堂，这是非法经营，但可以提供一个更个人的事工，与牧师的名字条件与他们的会众。
多年来，中国一直容忍这样的教堂，但最近它们已成为当局的目标，它们向国家注册的请求常常遭到拒绝。
2018年12月，中国最著名的地下部之一，位于成都的早雨圣约教堂遭到袭击。牧师和他的妻子被指控“煽动颠覆”，可能被判15年徒刑，100多名礼拜者被捕。
肯尼亚的地下教堂
肯尼亚不是一个你希望能找到地下教堂的地方。基督教是国家政治和社会结构的生命线，它以巨大的、漫无边际的服务来庆祝，有成千上万的舞蹈和歌唱崇拜者参加。
但是，在这个四百万人口、交通堵塞的首都的北部地区，一个地下的中国家庭教堂正是马来西亚一位中国牧师的妻子李梅（May Li）所帮助领导的——这说明了共产党的宗教镇压已经走了多远。在这个故事中，李和其他中国基督徒不想使用他们的真名，因为他们害怕在返回中国时受到政府的惩罚。
李说，中国驻内罗毕大使馆已经与该市一些中国基督教团体的领导人取得了联系，并要求他们停止活动。她的服务努力保持低调。
值得注意的是，内罗毕的三个主要基督教教堂是由台湾、香港和马来西亚的中国牧师经营的——在中国大陆以外的地方，中国人享有更多的基督教宗教自由。
中国外交部（MOFA）驻北京发言人说，它“不知道”这种情况，并补充说，中国没有“所谓的家庭教堂”。
发言人传真说：“中国政府尊重人民的宗教自由，保护正常的宗教活动和宗教组织的合法权利，依法管理涉及国家和公共利益的宗教问题。”同时，我们要求所有宗教都遵守国家法律，在法律范围内开展活动。”
周日下午，李的地下教堂在一个巨大的肯尼亚教堂的小地下室开会。禁止拍照。无法显示与会者的姓名。这里没有一个中国人想成为基督徒。
生活服务面包在高层写字楼举行，星期一到星期五很忙，但星期天除了这座教堂外没有人。
生活服务面包在高层写字楼举行，星期一到星期五很忙，但星期天除了这座教堂外没有人。
“这些人总有一天会回到中国，”李说，他解释说，会众是一个经常在肯尼亚短期工作的临时团体。大多数人在来之前都是基督徒，如果他们属于家庭教堂，他们会意识到一些风险。
来自湖北省的教会翻译张恩典也属于这一类。对我在中国的教会来说，现在一切都很困难，”张说，她不想使用她的真名。2002年，她与母亲一起成为基督徒，并移居肯尼亚，向海外华人以及肯尼亚人进行布道。
尽管做了很多工作，张还是犹豫着称自己为传教士——“这是一个敏感的词，”她说。中国法律禁止在中国传教。相反，张更喜欢“文化调解人”这个词。
来自乌干达、布隆迪、肯尼亚和苏丹的许多非洲人也参加了双语服务，该服务以英语和汉语提供，希望提高他们的语言技能或了解更多关于中国的信息。”上帝给了他们爱中国人的重担，”张说。
通过他们在教会的互动，张帮助非洲人和中国人更好地了解彼此。例如，她向中国人解释说，肯尼亚人高度重视深入的问候，这意味着询问多个家庭成员的福祉是一种文化需要。她警告非洲人民，许多中国人对过分的身体问候反应不好。
她说：“我们努力向双方学习。”
中国对上帝…回家
约翰逊说，在中国官方媒体上，对信仰的取缔基本上是没有报道的，基督教“实际上是无形的”，政府不想“鼓励任何人去思考宗教”。
这就解释了为什么内罗毕“生命之面包”教堂的礼拜者愿意分享他们的基督教。这是一个更加安定的集会。周一岳说，在国外发现宗教并离开中国几年后，在大多数情况下，他们通常只是不知道政府镇压的程度，尽管许多人有一种感觉，政府对宗教并不热心。
然而，当成员国想要遣返时，他们必须了解潜在的风险。
35岁的Maggie Wong是“生活之粮”的牧师，他说，教会试图让他们做好面对现实的准备，并有一个地下教堂网络将他们联系起来。”这很有压力，”她说。
一个中国基督徒在内罗毕的教堂里读圣经。
一个中国基督徒在内罗毕的教堂里读圣经。
“从精神的角度来看，我认为如果回返者居住在海外，他们回到自己的祖国是不容易生存的，”来自地下教堂的张说。当他们回去的时候，我们会和他们保持联系，甚至Skype也会学习圣经。”
然而，肯尼亚的一些基督教徒了解到在中国等待他们的潜在危险，他们说这可能是一种阻止他们返回的威慑。
53岁的广东商人吉米·洪振武（Jimmy Hong Zhen Wu）在肯尼亚生活的十年中成为基督徒，他的妻子在肯尼亚生了两个8岁以下的女儿。他经常去中国工作，并说他意识到自己需要过双重生活才能回家。
“在公开场合，在中国，我们不能谈论我们的信仰，”吴说，他不希望他的真名被使用。只有和朋友和家人在一起，我们才能说我们是基督徒。”
他的女儿们，每个星期天都在一个自豪的基督教社会里度过他们的一生，如果他们的家人有一天回到中国，他们是否会理解这些限制，还有待观察。？？？


*/};