var textCn = function() {/*

站在一边：一个变性的举重运动员为争取比赛权而斗争
“基因上消灭一整群人是不公平的，”被禁止参加美国举重比赛的杰斯库珀说。
杰西·库珀的照片。
美国举重公司告诉杰斯库珀，她不能参加女子组的比赛，因为她作为变性人有“竞争优势”。杨卡罗琳/NBC新闻
2019年4月28日，格林尼治标准时间下午4:11+8
作者：Alex Berg
在女子举重比赛中，第一次Jaycee Cooper走上讲台，其他一切都消失了：她多年来在性别认同问题上的内部斗争，她开始过渡时决定退出男子运动项目，她怀疑如果重返比赛，她会感到安全。

去年9月，当她在科罗拉多州柯林斯堡的体育馆里走到100个人面前时，她所关注的只是把杠铃从地上抬起来。然后她听到人群的欢呼：“来吧，杰西！”她不仅找到了一项运动，而且找到了一个家。

31岁的库珀最近在明尼阿波利斯的家中接受电话采访时说：“在一个想要夺走我们的力量和力量的世界里，力量提升是一种重新获得力量、感觉到强大并感觉到拥有我们自己生活的方式。”它帮助我们在自己体内找到力量，帮助我们在体内找到力量。”

库珀报名参加了更多的比赛，但令她吃惊的是，美国举重运动最大的联合会告诉她，由于她的性别身份，她不能参加女子组的比赛。

在一封电子邮件中，美国举重公司说她被拒绝，因为她比其他竞争对手有“直接竞争优势”。

“这让我大吃一惊，”库珀说。“我不想让自己陷入一种显然不受欢迎的境地。”

库珀说，力量提升让她觉得自己和自己的力量息息相关。杨卡罗琳/NBC新闻
今年1月，库珀在Instagram上发表了这篇文章，引起了全国的关注。她得到了其他举重运动员和D-Minn议员Ilhan Omar的支持，后者猛烈抨击禁止变性女性参赛者是“歧视性的”和“不科学的”。

这是越来越多的关于变性女运动员在竞技体育中地位的争论中的最新一次。

随着变性妇女变得越来越明显，并试图参与妇女体育活动，体育组织机构一直在努力解决如何应对，对其融入的批评也越来越强烈。

3月，网球传奇人物玛蒂娜·纳夫拉蒂洛娃在《星期日泰晤士报》的一篇文章中道歉，称变性女性“欺骗”，她在文章中写道，“让男性在更名和服用激素的情况下像女性一样竞争是不公平的。”几周后，马拉松选手保拉·拉德克利夫告诉BBC体育台，不制定规则是“幼稚的”。在今年4月接受天空新闻的采访时，拉德克利夫说，如果允许跨民族在没有规定的情况下参加比赛，那将是“女子运动的死亡”。

下载NBC新闻应用程序获取突发新闻

对于关注这一问题的变性人来说，这场辩论往往更多地基于偏见和假设而非科学，是不人道的。那些试图把变性妇女排除在体育运动之外的人有时暗示运动员正在采用他们的身份来在竞争中获得优势，这一建议很多人认为是冒犯性的。

相关的

NBC输出
跨界运动员取得了巨大的进步，但怨恨仍在燃烧
“他们不明白做一个变性人意味着什么，”克里斯·莫西耶，一个有竞争力的跑步者和赛博员，也是第一个成为美国男子国家队的知名变性运动员，说。

他补充说：“那些不恰当地报道这一点的人，让人觉得独联体男人在假装女性主导体育运动。”他指的是那些在出生时被分配为男性并被认定为男性的人。“我可以说，跨民族在日常生活中所面临的歧视、骚扰和挑战永远不会被荣耀所抵消。”
“那是一辆过山车”
在成为举重运动员之前，库珀举重是她为其他运动训练的一部分。在密歇根州克拉克斯顿长大的十几岁的时候，她是美国国家少年冰壶队的成员，高中时参加田径比赛，大学时划船。

但在所有男生的球队里，她从来没有感到完全舒服过。

库珀说：“这是一次过山车。”“我不再卷发的原因之一是我不是真正的自己，我非常沮丧，我需要一段时间来了解这对我意味着什么。”

四年前，作为过渡期的一部分，她开始接受激素替代疗法。她现在把这种药称为“transfeminine”，她认为这种药比单纯的女性更具有广泛的特性。

库珀在高中时第一次遇到举重运动，但直到去年才决定参加比赛，当时她脚踝骨折，正在康复中，她被这项运动的简单和支持性氛围所震撼。在举重运动中，运动员按性别、年龄和体重分为三类，他们参加三种类型的举重：蹲举、卧推和提举。每个动作都是对静态强度、力和焦点的测试。

杰西·库珀拿着一枚起重奖牌的照片。库珀拿着一枚起重奖牌。杨卡罗琳/NBC新闻
库珀说：“对我来说，杠铃是一种非常有力量的进入我身体的方式，它在我醒着的每一秒都被政治化，与之相连，感觉我正在取得一些成就。”

“从某种意义上说，这几乎是一种精神上的感觉，我把所有的创伤都带在身上，我真的把所有这些都集中在了杠铃上。在那一刻，我可以控制正在发生的事情。”

为了降低她的睾酮水平，库珀服用了螺内酯，这是一种治疗高血压的药物，可以掩盖类固醇的使用。

美国举重协会遵循世界反兴奋剂机构的规定，要求运动员在服用药物时申请豁免参加比赛。美国举重协会主席拉里·梅勒说，该组织已批准对服用螺内酯治疗痤疮或多囊卵巢综合征的举重运动员实行豁免。

作为药物豁免申请的一部分，库珀提供了文件证明，她的睾丸激素水平两年来一直低于国际奥委会接受的限制。（美国举重属于国际举重联合会，该联合会通过了国际奥委会的指导方针，允许变性妇女在睾酮低于10 nmol/l至少12个月的情况下参加女子组的比赛。）

但在12月，库珀的豁免申请被拒绝了。据美国国家广播公司新闻网（NBC News）在库珀和美国举重委员会主席克里斯托弗•亨特（Kristopher Hunt）博士（负责审查医疗豁免申请）之间的电子邮件交流，她被告知她不能参加女子举重部门的竞争，因为她作为一名变性妇女具有“竞争优势”。

亨特在给库珀的一封电子邮件中说：“在我们的静态力量运动中，男女变性者不允许与女性竞争，因为这是一个直接的竞争优势。”

迫于澄清，他写了一篇后续文章。他说：“事实上，男性到女性的变性个体经历了男性青春期，这给了非变性女性不公平的竞争优势。”

库珀希望有一天能再次参加举重比赛。杨卡罗琳/NBC新闻
在一次电话采访中，梅勒为这一决定辩护，并说该组织的禁止变性妇女和服用睾酮的变性男子的政策并不新鲜，尽管直到今年冬天库珀申请豁免后，该政策才在美国举重公司的网站上公布。梅勒说，国际奥委会的指导方针最终使各组织有权自行决定公平竞争。为了做出这个决定，他说美国举重公司研究了男性和女性在肌肉密度、结缔组织和体型方面的身体差异。

梅勒说：“我们被称为偏执狂和跨恐惧症，以及很多不那么亲切的事情，但这对我们来说不是一个问题。”“这是一个问题，我们必须冷静地考虑，并对公平竞争对我们的影响作出最好的集体判断，这是我们进行的基础。”

他补充说，举重“确实是独一无二的，因为我们是一项高强度和低技术的运动”，所以竞争对手的生理机能尤为重要。
库珀并不认同这种观点，他指出女性的身体有各种各样的形状和尺寸，这可能为不同的运动带来优势。

她说：“你看一个WNBA运动员，他们在推6英尺高，而其他人在做5英尺高的体操。”“他们的身体构造完全不同。这就是体育运动的意义所在。”

“科学还处于初级阶段”
管理变性运动员的政策因运动而异。

美国国家体育协会的政策与国际奥林匹克委员会相似，不要求运动员接受性别确认手术，而美国体操在某些情况下也要求进行性别确认手术，根据美国职业、娱乐、大学和K-12体育协会的跨运动员政策数据库Transplatel编制的研究。

其他人则希望更具包容性。例如，美国曲棍球提供了非二元运动员的选择，他们不确定是男性或女性，以及指导跨运动员。

据报道LGBTQ运动员的Outsports联合创始人赛德·齐格勒（cyd zeigler）说，虽然反对包容的人指出“更大、更快、更强”的论点是因为他们担心变性妇女正在接管女性运动项目，但很少有变性妇女在国家或世界水平上表现出色。


*/};