var textCn = function() {/*

你笑不出来的边防军
各国政府正在测试人工智能，以减少护照管制处的排队，发现潜在的危险旅客，并在其边境发现走私货物，但这项技术是否值得信赖？

国际旅行正在快速增长。2017年，去年有创纪录的14亿游客访问其他国家，预计到2030年将达到18亿。

环球旅行人数的不断增加也意味着护照管理处的排队人数不断增加。绝大多数被边境特工拘留的人并不会构成威胁，这会减缓已经很长时间的越境进程。越境特工的工作很艰巨。他们每小时都要对某人是否应该被允许进入一个国家做出数百次判断。随着恐怖袭击、人口贩运和走私的威胁迫在眉睫，人们面临着巨大的压力，要纠正这一问题。

虽然他们的计算机系统可能有一些额外的情报，但当边防人员检查大多数旅行者时，他们依赖于自己的直觉和经验。对于许多边境管制官员来说，这种经验可能不算多——这是一个流动率很高的职位；美国边境警卫的离职率是其他执法职位的两倍。

您可能还喜欢：

*反犯罪战争中的新武器
*我们最终能理解意识吗？
*你的声音如何流露出注定的浪漫

任何被阻止入境的人，即使是短暂的入境，也会知道这是多么令人沮丧和压力重重的经历。当边境警卫检查你的护照时，盯着他们的眼睛总是一种令人神经紧张的经历。

但是很快就会有另一个看不见的边境特工参与了这些决定——一个不能用微笑来推理或软化的决定。

目前，世界上许多国家的政府都在资助人工智能系统的研究，该系统可以帮助评估过境旅客。

其中之一是由美国科技公司Unisys开发的，该公司在2001年9/11恐怖袭击事件发生后开始与美国海关和边境巡逻队合作，开发识别危险乘客的技术，早在他们登机之前就已经开发出来了。他们的威胁评估系统称为Linesight，它收集了来自不同政府机构和其他来源的旅行者的数据，为他们提供一个数学风险评估。

自那以后，他们扩大了寻找边境官员可能关心的其他类型旅客或货物的能力。Unisys的边境和国家安全项目主管约翰·肯德尔（JohnKendall）用两个虚构的旅行者的例子来说明LineSight是如何工作的。

罗曼和桑德拉是持有效护照和有效签证的乘客。他们会毫无疑问地通过大多数安全系统，但Linesight的算法发现了罗曼旅行模式的一些可疑之处——在过去几年里，她曾多次访问过这个国家，与许多姓氏不同的孩子在一起，这是一种与人口贩运有关的预测分析。

肯德尔说：“罗曼还用信用卡从东欧一家与性贩运团伙有联系的银行购买了车票。”Linesight能够从罗马航空公司的航班上获取这些信息，并与执法数据库进行交叉检查。

肯德尔补充说：“所有这些信息都可以在罗马和桑德拉办理登机手续之前收集并发送给海关官员。”“我们从多个来源收集数据。不同的政府从旅行社收集不同的信息，无论是来自他们自己的数据库。它不干净。”

该系统可以采用类似的方法来分析货物运输，帮助收集可能识别潜在走私案件的相关信息。

Unisys的人工智能方法的威力在于能够在极短的时间内摄取和评估大量数据——LineSight只需两秒钟就可以处理所有相关数据并完成威胁评估。
用历史数据集训练识别模式或行为的算法可以反映信息中存在的偏差。

但是，人们担心使用人工智能以这种方式分析数据。用历史数据集训练识别模式或行为的算法可以反映信息中存在的偏差。例如，根据美国法律系统的数据训练的算法，被发现重复了对黑人被告的不公平偏见，他们被错误地认为可能会以接近两倍于白人罪犯的速度再次犯罪。该算法复制了美国司法系统中存在的人类偏见。

布伦南司法中心的埃里卡·波西担心，类似的偏见可能会蔓延到制定移民决定的算法中。

她说：“任何针对过去被阻止旅行的现有数据集的预测算法几乎肯定都会严重依赖于代理来复制过去的模式。”

据Kendall说，Unisys希望通过让其算法从错误中吸取教训来解决这一问题。

他说：“如果他们阻止了某个人，结果发现没有什么问题，这会自动更新算法。”“所以每次我们进行评估时，算法都会变得更聪明。它不是基于直觉，也不是基于我的偏见——它是基于所有经过的旅行者。”

该公司还表示，LineSight不会将一份数据分配给另一份数据，而是将所有相关信息提交给边境和海关官员。

有人希望人工智能能更好地发现欺骗的迹象。

但也有其他团队希望通过允许机器对旅行者是否值得信任做出判断，从而走得更远。边境官员根据一个人的肢体语言和他们回答问题的方式做出决定。有人希望人工智能能更好地发现欺骗的迹象。

圣地亚哥州立大学的计算机科学家艾伦·埃尔金斯指出，人类通常只有54%的时间能够发现他人的欺骗行为。相比之下，人工智能机器视觉系统在多个研究中已经能够达到80%以上的精度。红外摄像机可以捕捉到血液流动的变化，以及能够检测细微滴答的模式识别系统都已被使用。

埃尔金斯本人就是《阿凡达》（实时真相评估自动化虚拟代理）的发明者之一，这是一个很快就能与现实中的边境特工合作的筛选系统。《阿凡达》使用的是一个具有虚拟边界代理功能的显示器，它可以在机器检查受试者的姿势、眼球运动和声音变化时向旅行者提问。

阿凡达团队在实验室里对数万名受试者进行了实验，他们相信他们已经成功地教会了这个系统，以了解欺骗的物理表现。

另一个称为iborder ctrl的系统将在匈牙利、希腊和拉脱维亚的三个陆地边境口岸进行测试。它还配备了一个自动面试器，可以询问旅行者，并接受过人们说真话或说谎的视频培训。

关于这种人工智能“测谎仪”是否真的起作用，目前仍在争论。

英国曼彻斯特都市大学计算智能专家Keeley Crocket是开发iBooker ctrl的专家之一，他说该系统寻找微手势——包括脸红以及微妙的前后移动在内的微妙的非语言面部暗示。克罗克特对第一阶段的实地测试抱有很高的期望，他说，研究小组希望该系统在实地测试中“获得85%的准确度”。

她警告说：“在我们完成这个[测试阶段]之前，我们还不能确定。”
但是，关于这种人工智能“测谎仪”是否真的起作用的争论仍在继续。

Vera Wild，一位测谎研究者，同时也是iborder-ctrl技术的声音批评者，指出科学还没有证明我们的外在行为和欺骗之间有明确的联系，这正是测谎仪测试在法庭上不被接受的原因。

她说：“没有一种独特的‘谎言反应’可以察觉。”

即使这种联系能够达到科学的确定性，在过境点使用这种技术也会引发棘手的法律问题。马萨诸塞州总医院法律、大脑和行为中心（CLBB）的联席主任朱迪丝·埃德塞姆（JudithEdersheim）建议，测谎技术可能构成非法搜查和扣押。

她说：“强制筛选是一种思维的抽搐，是一种思维的探求。”这需要美国的搜查令。欧洲也可能存在类似的问题。《一般数据和保护条例》第22条保护欧盟公民不被仿形。iborder ctrl是否能够足够透明地证明它没有使用一些分析元素？

值得注意的是，在这一阶段，测试iborder-ctrl的旅行者将是志愿者，在他们进入测试国之前，他们仍将面对一名边境人员。该系统将给边境人员一个由iborder ctrl的人工智能确定的风险评估分数。

在边境管制方面，人工智能似乎永远不会完全取代人类。unisys、avatar和iborder ctrl团队都同意，无论技术变得多么复杂，他们仍然严重依赖人类来解释信息。

但是，依靠机器来判断旅行者进入一个国家的权利，仍然引起人权和隐私权倡导者的严重关注。如果一个旅行者被认为是一个高风险的人，边境巡逻机构会向他们提供为什么的信息吗？

波西说：“我们需要透明度，包括如何开发和实现算法本身，如何在算法计算中加权不同类型的数据，如何训练人类决策者解释人工智能结论，以及如何审核系统。”“从根本上讲，我们还需要对个人和整个系统的影响保持透明度。”

然而，肯德尔认为人工智能可能是应对国际边界挑战的重要工具。

“这是一系列复杂的威胁，”他说。“我们今天面临的威胁将不同于几年后面临的威胁。”

人工智能边防部队的成功不仅取决于他们比那些构成这些威胁的人领先一步的能力，而且还取决于他们是否能够使我们18亿想要看到更多世界的人更容易旅行。
*/};