var textCn = function() {/*

被困在世界冰川中的古老记忆
世界上最高的山脉上的冰舌正在融化，但在全球变暖导致其永久消失之前，我们也许能够保存它们内部的珍贵信息档案。

在拥挤的瑞士实验室里对着嗡嗡作响的机器说话，弗兰？奥瓦·伯盖谈到了勃朗峰上空宁静、开阔的天空。”在海拔4200米的地方，你永远不会想到夜晚会如此明亮，”他说。正是由于地球缺乏光污染，天空才有了独特的乳状质量。

他笑着说：“我想我可以为我的许多同龄人说话，当我说要做这项工作时，你需要有一颗探险家的心。”

Burgay是意大利威尼斯CA'Foscari大学的冰川学家，他于2016年8月在标志性的分离法国和意大利的山峰上露营了一周，这是他职业生涯中的第一次实地考察。作为“冰记忆”项目的一部分，他在那里收集了杜克山丘冰川的冰芯，然后这些冰芯被飞下并储存在格勒诺布尔的实验室中。研究人员希望，总有一天，这些冰芯的一部分会一直延伸到南极洲，在那里，一个由雪建造的定制地下室将为未来几个世纪保存它所包含的知识。

您可能还喜欢：
？解决气候变化的年轻人
？需要贴警告标签的城市
？空气污染是如何扰乱你的思想的

在第一次任务之后，该小组勇敢地穿越玻利维亚的伊利马尼山脉，这次到达了海拔6300米（20669英尺）的山峰一侧的冰川，并采集了由于直升机不可用而不得不徒步携带的冰芯。坦桑尼亚的乞力马扎罗是下一个被列入名单的国家，计划今年晚些时候进行一次探险，随着新的国际合作伙伴加入意大利-法国倡议，更多濒临灭绝的冰川也将随之出现。

研究表明，世界冰川已经急剧萎缩一段时间了，很可能是由于人为造成的气候变化。联合国政府间气候变化专门委员会估计，如果全球变暖持续不减，到本世纪末，除了格陵兰和南极洲的冰原外，我们可能会失去地球上大部分的冰盖。

加州福斯卡里大学的古气象学家、冰记忆项目的创始人之一卡洛·巴班特说：“世界上的冰川从我们脚下消失了。”对于那些依靠冰川来饮用水和灌溉的15亿人来说，这是一个灾难性的情况。但是冰川地区的冰也有丰富的信息。

世界冰川正在从我们脚下消失——卡洛·巴班特

Barbante说：“我们经常关注冰川融化带来的直接威胁，例如印度次大陆等脆弱地区缺水。“但作为像档案馆一样研究冰的科学家，我们意识到我们也在失去重要的信息。我们觉得我们必须为此做些什么。”

与法国气候学家和冰川学家一起，巴班特和他的团队开始从世界冰川中拯救冰的样本。冰的每一个核心都代表着一个珍贵的历史档案馆，它延续了数千年的历史。被困在冰中的是微小的气泡、尘埃颗粒、花粉甚至微小的有机体，它们可以为人类记录开始前发生的事件提供一个重要的窗口。

目前，冰芯一次提取一米，在冰川表面钻孔，在准备用通常10厘米（4英寸）宽的容器装运之前，对冰芯进行第一次目视分析。这一过程重复了数百次，因为研究人员不断深入，以捕捉较老的冰层，有时达到900米（2953英尺）的极端深度。研究人员越挖越深，每一米的冰就被上面这些层的重量压缩得越厉害，这意味着它们储存的化学物质和其他在较长时间内积累的微粒。
一旦进入实验室，核心就被清理干净，样品在一个受控的环境中慢慢融化，因此冰川学家可以分析水来鉴别金属或二氧化碳等气体。

冰的每一个核心都代表着一个珍贵的历史档案馆，这个档案馆延续了数千年的历史。

伯盖说：“冰也起到古温度计的作用。”“它记录了某个特定积雪在任何时间点下落的环境温度。”

利用这些信息，研究人员可以重建地球气候在几千年中的演变，提供有价值的信息，科学家可以利用这些信息来模拟气候变化。例如，伯盖实验室的机器目前正在从格陵兰岛的一个核心提取的6000年前的冰中寻找铁的踪迹。微量的金属可以提供古代火山活动的线索，这些火山活动将金属粉尘喷入大气中。

在清理之后，剩余的核心将准备在存储库中长期存储。

“有人可能会说，在威尼斯或巴黎，冰芯放在商用冰箱里是安全的，”巴班特说。但我们并没有考虑短期。我们无法预测200年后是否仍有人能够支付电费。”他说：“历史表明，冲突、转移研究重点和自然灾害如何使预测任何长期科学努力的未来变得困难。”

这促使科学家们寻找一种更持久的解决方案。

“南极洲是储存样本最安全的地方，”Barbante说，“首先，因为它是一个天然冰箱，年平均温度在-50摄氏度左右，而且它不属于任何一个特定的国家。这是唯一一个指定用于和平科学研究的地区。”

为今天正在消失的冰建造一个庇护所也可以带来今天无法想象的好处。

《南极条约》于1959年签署并于1961年生效，汇集了该地区活跃的53个国家，规定该领土“只能用于和平目的”，并“交换和免费提供南极的科学观察和成果”。

美国缅因大学地质学家贝丝·考夫曼说，只要条约有效，南极洲将是一个安全的地方。但该条约将在30年内重新谈判。（阅读更多关于考古发现如何塑造大陆未来的信息）。

科夫曼警告说：“一直存在这样的风险：一个国家可能会拒绝签署协议，以利用该地区尚未开发的资源，如煤炭和其他矿产。”

为今天正在消失的冰建造一个庇护所也可以带来今天无法想象的好处。随着新的工具和技术的出现，它可能使科学家能够打开地球过去的新窗口，甚至可能研究保存在冰中的古老病毒和细菌。

科夫曼说：“在过去的几十年中，技术发展迅速，我们现在所做的测量甚至在30年或40年前还没有实现。”

我们的冰川正在迅速消失，如果没有存档它们所包含的信息，我们只是没有给自己机会去了解未来可能发生的变化——艾玛·史密斯

Barbante说，总有一天，成像技术会如此先进，“我们甚至可以在不接触核的情况下分析核”。

“但为了达到这一点，在我们仍然可以的情况下建立储存库是至关重要的，”德国布莱梅海文阿尔弗雷德韦格纳研究所的冰川学家和地球物理学家艾玛·史密斯说。我们的冰川正在迅速消失，如果没有存档它们所包含的信息，我们就无法让自己有机会了解未来可能发生的变化。”
史密斯说：“科学家们经常关注极地冰，因为在那里他们可以发现最古老的记录。”但是，如果你从较小的冰川中观察区域冰芯，你可以观察到小得多的尺度上的变化。”这意味着创建一个详细的局部气候图，仅仅通过分析极地冰层就可以忽略这一点。

冰记忆小组希望，到2020年，在法国和意大利的康科迪亚研究站附近的一个定制地下室里，有一系列的样品可以储存在南极洲。研究人员计划采用一种在格陵兰岛成功试验的方法，即挖一条沟渠，插入一个充气气球，将其用作洞穴的模型。

Barbante解释说：“然后，我们把之前移除的雪吹回建筑上，然后等待几天时间让它变硬。”在这一点上，气球是放气的，可以很容易地取出。”这样我们就创造了一个低成本、无环境影响的自然结构。”

Barbante承认，经过一到二十年的时间，建筑物很可能会在更多积雪的重压下下沉。”但是核心可以相对容易地移动到以同样方式建造的新结构上，”他补充道。

该项目已经得到了联合国教科文组织的支持，巴班特说，越来越多的团队，包括来自俄罗斯、美国和中国的团队，已经在独立考察期间收集了额外的材料，因此他们将来将能够为该项目做出贡献。

根据目前的预测，无论我们现在采取什么措施来控制全球排放，世界上许多冰川都没有希望生存在几代人之后，其中一些冰川在下个世纪失去了三分之一的冰。很快，这些几百米长的冰核可能就是许多古老的冰舌所留下的全部。

一些勇敢的探险家冒险到山上收集这些地核，他们的努力有助于确保这些地核所包含的秘密能够为后代解开。

*/};